{
    "index2word": [
        "<pad>",
		"<pad>",
        "<sos>",
        "<eos>",
        "jenny",
        "upset",
        "mike",
        "nt",
        "sharing",
        "soccer",
        "ball",
        "wearing",
        "sunglasses",
        "silly",
        "hat",
        "kicking",
        "away",
        "chasing",
        "get",
        "horns",
        "kicks",
        "owl",
        "sits",
        "tree",
        "try",
        "catch",
        "sad",
        "mad",
        "near",
        "apple",
        "sun",
        "partly",
        "behind",
        "angrily",
        "crying",
        "plays",
        "air",
        "crown",
        "gold",
        "high",
        "scared",
        "lightning",
        "waiting",
        "playing",
        "sunshine",
        "viking",
        "playground",
        "toy",
        "running",
        "want",
        "share",
        "new",
        "jumping",
        "happy",
        "park",
        "foot",
        "apples",
        "red",
        "kicked",
        "let",
        "go",
        "balloons",
        "big",
        "balloon",
        "flying",
        "across",
        "sky",
        "together",
        "like",
        "friend",
        "duck",
        "looking",
        "cat",
        "hands",
        "watching",
        "sunny",
        "day",
        "glasses",
        "sitting",
        "hurt",
        "toe",
        "feels",
        "badly",
        "misses",
        "runs",
        "yells",
        "pink",
        "pail",
        "next",
        "sandbox",
        "standing",
        "bucket",
        "waving",
        "plane",
        "sees",
        "stood",
        "sand",
        "wanted",
        "play",
        "kids",
        "wont",
        "shovel",
        "scooping",
        "top",
        "holding",
        "tennis",
        "racket",
        "mustard",
        "worried",
        "yelling",
        "box",
        "shows",
        "surprised",
        "see",
        "sit",
        "pine",
        "shock",
        "afraid",
        "likes",
        "stand",
        "trying",
        "beach",
        "hot",
        "cake",
        "look",
        "angry",
        "wants",
        "beside",
        "swing",
        "took",
        "mark",
        "frustrated",
        "give",
        "back",
        "katana",
        "going",
        "throw",
        "hit",
        "pizza",
        "grass",
        "baked",
        "around",
        "table",
        "bird",
        "something",
        "walking",
        "getting",
        "wet",
        "cakece",
        "wo",
        "looks",
        "talking",
        "ballon",
        "cloudy",
        "today",
        "football",
        "one",
        "another",
        "ground",
        "wool",
        "cap",
        "coming",
        "cloud",
        "lightining",
        "strikes",
        "striking",
        "rocket",
        "launches",
        "head",
        "bright",
        "hides",
        "white",
        "lighting",
        "ship",
        "lightening",
        "strike",
        "tumble",
        "bubble",
        "bee",
        "ride",
        "thunderstorm",
        "moves",
        "side",
        "already",
        "ran",
        "oncoming",
        "storm",
        "hope",
        "struck",
        "rain",
        "scares",
        "blue",
        "shirt",
        "almost",
        "airplane",
        "flies",
        "overhead",
        "soccerball",
        "ketchup",
        "hotdog",
        "picnic",
        "growing",
        "fying",
        "jennu",
        "hotair",
        "picknic",
        "eat",
        "would",
        "lke",
        "put",
        "sat",
        "yellow",
        "grilling",
        "little",
        "pit",
        "fire",
        "front",
        "went",
        "home",
        "food",
        "grill",
        "helicopter",
        "alone",
        "dancing",
        "fell",
        "star",
        "watches",
        "peaking",
        "pale",
        "balls",
        "sadly",
        "floating",
        "towards",
        "dropped",
        "swinging",
        "wind",
        "set",
        "throwing",
        "threw",
        "directly",
        "armadillo",
        "kick",
        "fun",
        "catching",
        "brown",
        "great",
        "time",
        "preparing",
        "shining",
        "wear",
        "sniffed",
        "gives",
        "followed",
        "shouts",
        "pretending",
        "dapper",
        "captain",
        "yard",
        "protecting",
        "danger",
        "ahead",
        "hats",
        "black",
        "vikings",
        "beachball",
        "smiling",
        "excited",
        "waits",
        "outside",
        "telling",
        "chase",
        "story",
        "arms",
        "balances",
        "nose",
        "startled",
        "shout",
        "bored",
        "hates",
        "frisby",
        "frisbee",
        "brightly",
        "baseball",
        "throws",
        "swingset",
        "man",
        "clouds",
        "riding",
        "jumps",
        "slowly",
        "tossing",
        "two",
        "tries",
        "jus",
        "friends",
        "green",
        "beanie",
        "runnign",
        "tent",
        "chases",
        "enjoying",
        "hamburger",
        "beneath",
        "came",
        "watch",
        "chased",
        "drinking",
        "soda",
        "drink",
        "exercise",
        "racquet",
        "dark",
        "holds",
        "petting",
        "thinks",
        "boring",
        "wears",
        "lot",
        "ready",
        "waves",
        "burgers",
        "disc",
        "trees",
        "catches",
        "celebrate",
        "touchdown",
        "purple",
        "girl",
        "closer",
        "landed",
        "ca",
        "far",
        "distance",
        "slideset",
        "raining",
        "slide",
        "even",
        "slippery",
        "got",
        "rainy",
        "toward",
        "basketball",
        "orange",
        "dropping",
        "goes",
        "spring",
        "screen",
        "unhappy",
        "begins",
        "loves",
        "beginning",
        "cover",
        "shinning",
        "take",
        "mit",
        "hits",
        "glove",
        "base",
        "strange",
        "bbq",
        "ufo",
        "mitt",
        "lunch",
        "decorated",
        "brought",
        "dress",
        "indifferent",
        "puts",
        "offering",
        "showing",
        "hello",
        "dessert",
        "cool",
        "run",
        "crawling",
        "leave",
        "camping",
        "scary",
        "coke",
        "hamburgers",
        "burn",
        "campfire",
        "scaring",
        "found",
        "perched",
        "leg",
        "campsite",
        "bad",
        "soon",
        "also",
        "snow",
        "flys",
        "know",
        "cry",
        "confused",
        "full",
        "leaving",
        "armadillos",
        "finds",
        "thrown",
        "helmet",
        "nearby",
        "king",
        "rolled",
        "saw",
        "steeping",
        "inside",
        "funny",
        "slid",
        "climbing",
        "knee",
        "enjoy",
        "peeking",
        "someone",
        "left",
        "help",
        "hand",
        "quietly",
        "walked",
        "pushed",
        "injuries",
        "sliding",
        "slides",
        "loses",
        "children",
        "place",
        "drops",
        "slider",
        "rolling",
        "laying",
        "hitting",
        "swings",
        "stormy",
        "empty",
        "barbecue",
        "rains",
        "falling",
        "rock",
        "breeze",
        "moving",
        "starting",
        "comes",
        "missing",
        "sneakers",
        "whirlygig",
        "hurts",
        "frisbe",
        "plaine",
        "carrying",
        "pepperoni",
        "cooking",
        "burned",
        "burger",
        "making",
        "chef",
        "golden",
        "chefs",
        "three",
        "grey",
        "reaching",
        "serving",
        "keeping",
        "barbque",
        "tall",
        "pointy",
        "bottom",
        "camp",
        "wizard",
        "talk",
        "care",
        "bench",
        "gave",
        "spotted",
        "kelly",
        "calls",
        "witch",
        "catsup",
        "covering",
        "round",
        "wore",
        "ok",
        "lost",
        "come",
        "feeling",
        "climbs",
        "basball",
        "tossed",
        "cried",
        "meditation",
        "always",
        "things",
        "large",
        "happily",
        "tosses",
        "shines",
        "shades",
        "gray",
        "softball",
        "tried",
        "colorful",
        "freezebe",
        "calling",
        "rained",
        "princess",
        "floor",
        "queen",
        "angered",
        "matching",
        "particularly",
        "well",
        "face",
        "toys",
        "practicing",
        "dance",
        "school",
        "practice",
        "needs",
        "attached",
        "eating",
        "find",
        "hi",
        "hold",
        "birds",
        "heads",
        "dances",
        "laughs",
        "stay",
        "waiving",
        "best",
        "outfit",
        "winter",
        "mikes",
        "balloonsf",
        "quite",
        "punted",
        "started",
        "right",
        "cats",
        "floats",
        "singing",
        "instead",
        "bringing",
        "arm",
        "pet",
        "fly",
        "shoes",
        "feet",
        "letting",
        "hogwarts",
        "crossedlegged",
        "tiny",
        "rainbow",
        "legs",
        "crossed",
        "catcher",
        "stitting",
        "touching",
        "done",
        "animals",
        "hiding",
        "pick",
        "tells",
        "facing",
        "asks",
        "listneing",
        "wanting",
        "wonders",
        "turn",
        "single",
        "bolt",
        "cries",
        "crosslegged",
        "grow",
        "offers",
        "stuck",
        "thunderstorms",
        "ruined",
        "nearly",
        "bring",
        "hole",
        "colored",
        "made",
        "slice",
        "shares",
        "using",
        "giving",
        "worries",
        "drop",
        "spinny",
        "cold",
        "puppy",
        "delicious",
        "stands",
        "stylish",
        "cheers",
        "game",
        "fetch",
        "blew",
        "laughing",
        "sight",
        "feeding",
        "collar",
        "excitement",
        "hovers",
        "jumped",
        "shade",
        "fruit",
        "sanbox",
        "says",
        "buy",
        "board",
        "reading",
        "bok",
        "end",
        "pretty",
        "laugh",
        "goose",
        "covered",
        "passing",
        "sick",
        "grabbing",
        "forward",
        "shy",
        "scare",
        "past",
        "fall",
        "water",
        "bear",
        "really",
        "warm",
        "make",
        "notice",
        "attacks",
        "screams",
        "fight",
        "paws",
        "growling",
        "besr",
        "protect",
        "might",
        "points",
        "clothes",
        "legged",
        "practiced",
        "undere",
        "four",
        "jump",
        "bunch",
        "brings",
        "birthday",
        "many",
        "kite",
        "sing",
        "jenni",
        "taking",
        "break",
        "lap",
        "pretends",
        "gang",
        "leader",
        "tp",
        "mean",
        "sideways",
        "boppy",
        "refreshing",
        "laughed",
        "harder",
        "cup",
        "bumpy",
        "horse",
        "sodacan",
        "careful",
        "bumblebee",
        "straw",
        "climbed",
        "sittng",
        "land",
        "frightened",
        "fallen",
        "mke",
        "passes",
        "helm",
        "filled",
        "climb",
        "bouncy",
        "favorite",
        "knitted",
        "ladder",
        "higher",
        "watched",
        "smiles",
        "cooked",
        "question",
        "offered",
        "still",
        "ducks",
        "tasty",
        "boy",
        "mikie",
        "first",
        "blasted",
        "hungry",
        "grab",
        "magic",
        "close",
        "witches",
        "slips",
        "falls",
        "conjures",
        "lay",
        "wizards",
        "ballons",
        "middle",
        "showed",
        "arrive",
        "kitten",
        "held",
        "listening",
        "argument",
        "rocketship",
        "space",
        "flew",
        "small",
        "spaceship",
        "visited",
        "bye",
        "aliens",
        "noise",
        "startles",
        "jet",
        "joins",
        "hide",
        "bottle",
        "sings",
        "song",
        "pets",
        "car",
        "introducing",
        "everyone",
        "nobody",
        "stares",
        "lets",
        "cola",
        "propeller",
        "party",
        "neither",
        "saying",
        "waved",
        "hotball",
        "entrance",
        "nap",
        "entering",
        "shocked",
        "saving",
        "motioning",
        "oh",
        "heres",
        "bought",
        "liked",
        "cheering",
        "kites",
        "joy",
        "forest",
        "flown",
        "kit",
        "crash",
        "seems",
        "tell",
        "mistake",
        "barbeque",
        "background",
        "decide",
        "stopping",
        "hotdogs",
        "cape",
        "huge",
        "smile",
        "raincloud",
        "pouring",
        "raindrops",
        "horn",
        "stories",
        "bowl",
        "way",
        "forth",
        "dressed",
        "clear",
        "fron",
        "angrey",
        "missed",
        "hard",
        "frowns",
        "meeting",
        "later",
        "basebal",
        "surprise",
        "pitch",
        "wandered",
        "patting",
        "pitches",
        "step",
        "tripped",
        "annoyed",
        "thundercloud",
        "becomes",
        "tired",
        "rather",
        "castle",
        "knocked",
        "lots",
        "happiness",
        "landing",
        "tip",
        "toes",
        "welcome",
        "rainclouds",
        "approaching",
        "float",
        "somehow",
        "amused",
        "tied",
        "cast",
        "spell",
        "following",
        "never",
        "seen",
        "wrapped",
        "snack",
        "jacks",
        "plan",
        "fact",
        "hameburger",
        "meditating",
        "sandboz",
        "gets",
        "police",
        "berry",
        "bush",
        "pleased",
        "steps",
        "kickball",
        "pass",
        "forever",
        "thrilled",
        "part",
        "patiently",
        "outing",
        "stocking",
        "autism",
        "worm",
        "ate",
        "stays",
        "dry",
        "tableis",
        "rainging",
        "giant",
        "baloon",
        "house",
        "cross",
        "glass",
        "asking",
        "fighting",
        "mr",
        "sneaks",
        "takes",
        "form",
        "carries",
        "gems",
        "forgot",
        "cook",
        "use",
        "burning",
        "acting",
        "entered",
        "quickly",
        "roaring",
        "mom",
        "built",
        "caught",
        "oak",
        "holdng",
        "storming",
        "played",
        "teh",
        "cherry",
        "cookout",
        "hovered",
        "closest",
        "attitude",
        "color",
        "raises",
        "said",
        "disturb",
        "goggles",
        "matt",
        "nice",
        "say",
        "field",
        "though",
        "growls",
        "laughingly",
        "shouting",
        "catchers",
        "soars",
        "soaring",
        "toboggin",
        "moon",
        "zooms",
        "blasts",
        "blasting",
        "leaps",
        "stole",
        "weather",
        "poor",
        "rainbowstriped",
        "jennny",
        "shorts",
        "setting",
        "os",
        "without",
        "gear",
        "wilderness",
        "plans",
        "steal",
        "serves",
        "pizzs",
        "good",
        "idea",
        "hoping",
        "staying",
        "thunder",
        "rainstorms",
        "start",
        "hod",
        "thinking",
        "passed",
        "thundering",
        "tag",
        "jnny",
        "person",
        "saves",
        "makes",
        "bonfire",
        "lands",
        "burns",
        "guards",
        "weraing",
        "soldier",
        "putting",
        "swingsets",
        "equipment",
        "bottles",
        "sneaking",
        "bothering",
        "attack",
        "whether",
        "building",
        "suddenly",
        "kitty",
        "either",
        "ski",
        "yelled",
        "furious",
        "lack",
        "neat",
        "tastes",
        "sittingg",
        "caused",
        "growled",
        "bolts",
        "bumble",
        "aggravated",
        "mikeand",
        "stop",
        "bears",
        "eats",
        "hangs",
        "cheff",
        "thre",
        "fast",
        "pulling",
        "hair",
        "rack",
        "arguing",
        "hug",
        "meat",
        "invites",
        "invited",
        "pointing",
        "realized",
        "meet",
        "mouth",
        "snuck",
        "warn",
        "sharp",
        "claws",
        "knit",
        "teeth",
        "woods",
        "love",
        "much",
        "fixing",
        "fear",
        "partially",
        "slithered",
        "bigger",
        "dinner",
        "places",
        "invitng",
        "tearful",
        "night",
        "gone",
        "blazing",
        "baloons",
        "screaming",
        "stolen",
        "jenna",
        "soccar",
        "seeing",
        "skipping",
        "along",
        "suprised",
        "crawls",
        "heading",
        "real",
        "live",
        "eager",
        "ech",
        "slittering",
        "buzzy",
        "baby",
        "resting",
        "owlis",
        "hang",
        "corner",
        "pay",
        "feeds",
        "sammy",
        "smelling",
        "appletree",
        "shared",
        "fed",
        "wished",
        "keep",
        "goodbye",
        "bseball",
        "bounced",
        "bounces",
        "swats",
        "warming",
        "slithers",
        "glowing",
        "decides",
        "join",
        "bump",
        "call",
        "curious",
        "slithering",
        "headed",
        "noticed",
        "barrell",
        "sniffing",
        "shoo",
        "onto",
        "wishes",
        "campfires",
        "standi",
        "tobaggin",
        "woolen",
        "follow",
        "follows",
        "jennys",
        "flame",
        "badminton",
        "sally",
        "turns",
        "warmed",
        "secretly",
        "vicking",
        "picking",
        "thought",
        "danced",
        "forgets",
        "hears",
        "sandwich",
        "wishing",
        "maybe",
        "world",
        "better",
        "roared",
        "drinks",
        "highly",
        "functioning",
        "mentally",
        "challenged",
        "distract",
        "five",
        "sunset",
        "appears",
        "yell",
        "gazing",
        "e",
        "pull",
        "pigtail",
        "seat",
        "dug",
        "threatened",
        "warns",
        "friendly",
        "infront",
        "smash",
        "trade",
        "fights",
        "defend",
        "death",
        "basketballs",
        "rests",
        "sports",
        "pile",
        "choose",
        "different",
        "sport",
        "frowning",
        "inthe",
        "nowhere",
        "wave",
        "wering",
        "standng",
        "lying",
        "warning",
        "dont",
        "worked",
        "pop",
        "embarrassed",
        "hidden",
        "guarding",
        "leaves",
        "scene",
        "trails",
        "tail",
        "shoots",
        "losing",
        "copying",
        "allowed",
        "scar",
        "smell",
        "runing",
        "volleyball",
        "mechanical",
        "bull",
        "dig",
        "shove",
        "talks",
        "shone",
        "faces",
        "chaing",
        "barbecuing",
        "outdoors",
        "visit",
        "worriedly",
        "think",
        "invite",
        "kicker",
        "claps",
        "hopes",
        "extremely",
        "push",
        "moved",
        "clapping",
        "sets",
        "straight",
        "cheeseburger",
        "miks",
        "ice",
        "lemonade",
        "lit",
        "sleep",
        "standsbeside",
        "blocking",
        "catchingthe",
        "pitched",
        "finishing",
        "complete",
        "flap",
        "proud",
        "nervous",
        "th",
        "drifts",
        "slikde",
        "hollering",
        "hollers",
        "yipee",
        "staring",
        "juice",
        "alarmed",
        "marching",
        "chief",
        "forget",
        "classes",
        "waddling",
        "celebrating",
        "asked",
        "summer",
        "bite",
        "loud",
        "could",
        "ht",
        "sittingin",
        "slow",
        "digging",
        "trip",
        "shoot",
        "dafty",
        "handing",
        "hog",
        "soft",
        "understand",
        "hotter",
        "lovely",
        "race",
        "room",
        "may",
        "wrong",
        "rockets",
        "shower",
        "sailing",
        "anymore",
        "nothing",
        "taste",
        "vengeance",
        "ruin",
        "parachute",
        "reach",
        "underneath",
        "waddles",
        "practices",
        "karate",
        "fluffy",
        "covers",
        "dog",
        "starving",
        "protects",
        "sooon",
        "socker",
        "worrying",
        "unique",
        "depressed",
        "flustered",
        "raising",
        "wins",
        "loose",
        "roars",
        "holly",
        "jogging",
        "pailis",
        "handed",
        "puffy",
        "mikeis",
        "hid",
        "stops",
        "rest",
        "hovering",
        "jenn",
        "excite",
        "spinning",
        "pair",
        "serpent",
        "helping",
        "unaware",
        "faster",
        "san",
        "okay",
        "anything",
        "pulled",
        "pigtails",
        "smaller",
        "rises",
        "drank",
        "jumper",
        "winning",
        "teach",
        "wendy",
        "wending",
        "able",
        "stomps",
        "long",
        "bll",
        "become",
        "bitten",
        "sniff",
        "build",
        "belongs",
        "throug",
        "hopping",
        "stunned",
        "reaches",
        "rescue",
        "began",
        "muddy",
        "miss",
        "rolls",
        "included",
        "armadillod",
        "eyes",
        "told",
        "low",
        "striped",
        "fir",
        "indian",
        "style",
        "lazy",
        "ambush",
        "launched",
        "bouncing",
        "outstretched",
        "teasing",
        "comfortable",
        "pilot",
        "basket",
        "stanking",
        "int",
        "starts",
        "hogging",
        "terrified",
        "mikd",
        "stopped",
        "lift",
        "enough",
        "carried",
        "rainstorm",
        "kept",
        "prepares",
        "attention",
        "jrnny",
        "wonder",
        "eaten",
        "brough",
        "argue",
        "buggy",
        "beautiful",
        "winding",
        "fastball",
        "spoils",
        "adventure",
        "seek",
        "elsewhere",
        "lead",
        "postpone",
        "powerful",
        "looms",
        "continue",
        "dangerous",
        "situation",
        "warms",
        "burnt",
        "distracted",
        "looked",
        "biting",
        "upon",
        "harmlessly",
        "attacking",
        "bit",
        "hisses",
        "kissed",
        "kisses",
        "pats",
        "katanahing",
        "braids",
        "spill",
        "heating",
        "safe",
        "lonely",
        "smeakers",
        "soccor",
        "enjoys",
        "cheer",
        "dunk",
        "smiled",
        "dirt",
        "helicopters",
        "accidentally",
        "silently",
        "walks",
        "raquet",
        "blocks",
        "wearingthe",
        "beak",
        "smilling",
        "mind",
        "hops",
        "grounf",
        "thats",
        "ruins",
        "show",
        "standnig",
        "dressing",
        "nex",
        "unhappily",
        "statement",
        "wearng",
        "quacking",
        "allow",
        "finished",
        "pig",
        "tails",
        "chidren",
        "feed",
        "lose",
        "toboggan",
        "rudeness",
        "squirrel",
        "cakes",
        "somebody",
        "else",
        "ison",
        "sunglass",
        "life",
        "widely",
        "tabl",
        "dock",
        "wondering",
        "trap",
        "pushing",
        "open",
        "last",
        "wanders",
        "move",
        "scratched",
        "becaues",
        "approaches",
        "keeps",
        "attempting",
        "rested",
        "lookout",
        "site",
        "sleepy",
        "sog",
        "frisbie",
        "ofthe",
        "pike",
        "standingby",
        "saddened",
        "grabs",
        "notices",
        "caps",
        "colors",
        "tenbucto",
        "jelly",
        "bean",
        "concerned",
        "conversation",
        "guy",
        "none",
        "oil",
        "strong",
        "capt",
        "theres",
        "joke",
        "helicoptor",
        "rope",
        "test",
        "door",
        "chicken",
        "perches",
        "taken",
        "kickes",
        "decided",
        "kill",
        "calm",
        "sittingon",
        "sorry",
        "hes",
        "bug",
        "continues",
        "yummy",
        "eleven",
        "string",
        "grilled",
        "grills",
        "becaus",
        "throughs",
        "lifts",
        "selling",
        "grew",
        "lenny",
        "crazy",
        "disk",
        "sung",
        "ghost",
        "short",
        "spooky",
        "astonished",
        "need",
        "jups",
        "ecstatic",
        "skin",
        "cute",
        "mars",
        "plying",
        "paying",
        "knock",
        "standind",
        "safety",
        "forming",
        "mess",
        "soggy",
        "ruining",
        "otherwise",
        "copy",
        "sound",
        "trowing",
        "trows",
        "read",
        "frown",
        "aggresive",
        "floated",
        "grows",
        "blie",
        "raised",
        "sure",
        "easily",
        "frissbee",
        "people",
        "prepared",
        "punt",
        "kneeling",
        "pat",
        "blast",
        "glad",
        "hooked",
        "thru",
        "skies",
        "whirly",
        "whirligig",
        "us",
        "returning",
        "rider",
        "racing",
        "rom",
        "planes",
        "six",
        "bouncer",
        "slap",
        "tackle",
        "family",
        "carry",
        "fise",
        "blazes",
        "flaps",
        "tonight",
        "jokes",
        "vegetarian",
        "carnivore",
        "greet",
        "realizes",
        "usually",
        "gentle",
        "creatures",
        "stray",
        "policeman",
        "tot",
        "hunting",
        "pain",
        "amusing",
        "scariest",
        "confronts",
        "streaking",
        "shovle",
        "smells",
        "appeared",
        "magical",
        "waited",
        "arrived",
        "met",
        "hate",
        "painted",
        "stting",
        "perfect",
        "wise",
        "nicely",
        "firing",
        "shot",
        "aiming",
        "knows",
        "center",
        "sips",
        "wtch",
        "scoop",
        "sandbucket",
        "barbequing",
        "wait",
        "stripes",
        "redy",
        "backwards",
        "pocket",
        "sweingset",
        "hill",
        "wirh",
        "begun",
        "shoveling",
        "ridding",
        "skull",
        "heard",
        "holing",
        "barebecueing",
        "hamburges",
        "catchup",
        "iswearing",
        "seated",
        "opposite",
        "inflated",
        "ash",
        "heavy",
        "direction",
        "lounges",
        "surprises",
        "shoe",
        "melted",
        "bruise",
        "sleeping",
        "awakened",
        "meanie",
        "jennty",
        "finish",
        "sliped",
        "playng",
        "rainning",
        "lifting",
        "sore",
        "flips",
        "katanaon",
        "loudly",
        "stranger",
        "sandpit",
        "issitting",
        "jeenny",
        "trading",
        "expect",
        "bread",
        "crumbs",
        "thier",
        "bea",
        "surrender",
        "prisoners",
        "worse",
        "ranger",
        "every",
        "needed",
        "stomach",
        "jeeny",
        "yet",
        "busy",
        "save",
        "sniffs",
        "screamed",
        "believe",
        "meal",
        "dramatic",
        "remove",
        "sandy",
        "shoulder",
        "breaks",
        "shelter",
        "possible",
        "gloves",
        "silver",
        "crowng",
        "hellicopter",
        "reuns",
        "quiet",
        "menny",
        "hitted",
        "zipping",
        "days",
        "toss",
        "blu",
        "sip",
        "thirsty",
        "sunlight",
        "parting",
        "kings",
        "reminds",
        "interrupted",
        "jennt",
        "tummy",
        "ache",
        "scarying",
        "hilarious",
        "glows",
        "heat",
        "growl",
        "abrown",
        "stretched",
        "dreaming",
        "genie",
        "mitten",
        "competitive",
        "poop",
        "nonchalantly",
        "helmets",
        "bun",
        "lays",
        "jenyn",
        "planted",
        "castles",
        "grumpy",
        "giddy",
        "mkeis",
        "dag",
        "glances",
        "anticipating",
        "flight",
        "furiously",
        "attempts",
        "focused",
        "ear",
        "monster",
        "bearing",
        "tjhere",
        "chiefs",
        "kenny",
        "licked",
        "mjenny",
        "wearin",
        "ripe",
        "avoiding",
        "jennyis",
        "airm",
        "becasue",
        "juggling",
        "spending",
        "holdingthe",
        "issittingin",
        "aabove",
        "swig",
        "seas",
        "ignores",
        "ten",
        "kate",
        "pretend",
        "warrior",
        "container",
        "edge",
        "reached",
        "fetching",
        "talbe",
        "palm",
        "afternoon",
        "launching",
        "rocking",
        "larger",
        "tenis",
        "hopped",
        "braided",
        "ponytails",
        "nexto",
        "hatthe",
        "teased",
        "butt",
        "spy",
        "coptor",
        "whole",
        "thing",
        "film",
        "teaching",
        "jenyy",
        "boot",
        "evil",
        "rides",
        "light",
        "bowing",
        "demands",
        "ti",
        "shin",
        "games",
        "helped",
        "ton",
        "siting",
        "feel",
        "meals",
        "sneaky",
        "hasa",
        "comeback",
        "spins",
        "ones",
        "lies",
        "gree",
        "scale",
        "split",
        "patties",
        "fixed",
        "airplaine",
        "stairs",
        "dangerously",
        "cause",
        "scard",
        "plain",
        "owns",
        "caring",
        "throwingthe",
        "duckk",
        "minding",
        "business",
        "scolding",
        "whats",
        "olw",
        "watchg",
        "cracks",
        "mood",
        "intently",
        "weaing",
        "steals",
        "chearing",
        "bumps",
        "daredevil",
        "special",
        "sunis",
        "terror",
        "kitet",
        "nosing",
        "telekinetic",
        "powers",
        "summon",
        "gong",
        "overheard",
        "ahot",
        "rackett",
        "smoke",
        "jar",
        "holdinga",
        "matches",
        "snarl",
        "soocer",
        "hedrick",
        "wearig",
        "spot",
        "thankful",
        "shake",
        "chairs",
        "explain",
        "overreacting",
        "sides",
        "jennie",
        "walk",
        "stainding",
        "sittting",
        "trunk",
        "amazed",
        "drinkng",
        "mimicked",
        "prepare",
        "buger",
        "working",
        "delivering",
        "drives",
        "rising",
        "freezeby",
        "pie",
        "atop",
        "kiddie",
        "called",
        "tying",
        "baker",
        "thanks",
        "homemade",
        "heklmet",
        "ballt",
        "hugs",
        "tickle",
        "surrendering",
        "longer",
        "backs",
        "plastic",
        "clean",
        "behing",
        "swears",
        "late",
        "broiler",
        "must",
        "concentrating",
        "kneels",
        "airplanes",
        "gasps",
        "springy",
        "traveling",
        "crownd",
        "arp",
        "lane",
        "buns",
        "dosnt",
        "blocked",
        "released",
        "duckgy",
        "eagerly",
        "awaiting",
        "hike",
        "amusement",
        "costume",
        "baking",
        "crosses",
        "didnt",
        "sandwhich",
        "bars",
        "tie",
        "hin",
        "happty",
        "lawn",
        "runny",
        "thow",
        "isstanding",
        "tinted",
        "everybody",
        "ike",
        "easy",
        "threatens",
        "finger",
        "beat",
        "greeting",
        "saved",
        "gloomy",
        "jeny",
        "frisbeeis",
        "josh",
        "upsetting",
        "irritated",
        "jealous",
        "bythe",
        "vacation",
        "yo",
        "hear",
        "holes",
        "autistic",
        "provides",
        "sensory",
        "input",
        "mocking",
        "funky",
        "ie",
        "watchful",
        "trouble",
        "mick",
        "playtime",
        "giggle",
        "unsure",
        "trippy",
        "bbqing",
        "thesoccer",
        "pushes",
        "twirly",
        "touch",
        "exciting",
        "crooked",
        "yea",
        "cared",
        "gestures",
        "wings",
        "jusmps",
        "frizbee",
        "frissbe",
        "yanks",
        "eachother",
        "fotoball",
        "winds",
        "passengers",
        "faithful",
        "companion",
        "katanater",
        "pitching",
        "rousing",
        "hitter",
        "pitcher",
        "alos",
        "scaredof",
        "fright",
        "frozen",
        "seem",
        "jack",
        "ontop",
        "pinwheel",
        "speaking",
        "airport",
        "turned",
        "apparently",
        "happening",
        "items",
        "hellepcopter",
        "wheres",
        "ari",
        "im",
        "flashing",
        "raquest",
        "least",
        "work",
        "awful",
        "bunting",
        "technique",
        "secured",
        "anger",
        "cant",
        "stealing",
        "burgeris",
        "fussing",
        "sittin",
        "finally",
        "used",
        "secret",
        "charm",
        "frighten",
        "hs",
        "stepped",
        "lends",
        "bounce",
        "ketchip",
        "musturd",
        "counts",
        "twoooooo",
        "campers",
        "alive",
        "plate",
        "sipping",
        "comments",
        "rude",
        "fearfully",
        "oblivious",
        "snatches",
        "uses",
        "block",
        "wagging",
        "tale",
        "meditate",
        "knees",
        "greets",
        "frustration",
        "angerly",
        "hurry",
        "basll",
        "iwth",
        "sandcastle",
        "spilled",
        "delight",
        "noisy",
        "sandcastles",
        "shiny",
        "hobby",
        "flames",
        "mik",
        "jennyhas",
        "sacared",
        "airplne",
        "somewhere",
        "surprising",
        "goofy",
        "prancing",
        "catis",
        "joined",
        "figure",
        "pinic",
        "cooling",
        "builds",
        "slipped",
        "turtle",
        "change",
        "tents",
        "lie",
        "kitte",
        "weird",
        "levitating",
        "pooped",
        "stuffs",
        "baskbetball",
        "firepit",
        "random",
        "buring",
        "blonde",
        "tshirt",
        "helps",
        "beind",
        "scoccer",
        "wrist",
        "pony",
        "wild",
        "cherries",
        "posing",
        "garden",
        "mamba",
        "deadly",
        "casts",
        "stared",
        "felled",
        "whirlgig",
        "gog",
        "blond",
        "bury",
        "hlds",
        "spooked",
        "tricking",
        "ignoring",
        "ber",
        "fill",
        "jimmy",
        "glee",
        "balling",
        "balancing",
        "onthe",
        "happened",
        "plating",
        "toay",
        "listen",
        "causes",
        "city",
        "awe",
        "jeweled",
        "tickling",
        "waged",
        "idly",
        "fix",
        "tending",
        "ther",
        "eis",
        "alongside",
        "gound",
        "planning",
        "taller",
        "witchhat",
        "crosed",
        "felt",
        "gras",
        "mile",
        "earlier",
        "helment",
        "othe",
        "boots",
        "humans",
        "ia",
        "shaded",
        "comfort",
        "alot",
        "mound",
        "disturbing",
        "rounds",
        "blow",
        "oddly",
        "clown",
        "tight",
        "check",
        "gril",
        "arg",
        "swimming",
        "buying",
        "dot",
        "skips",
        "playfuly",
        "area",
        "fend",
        "visits",
        "variety",
        "stomping",
        "mikke",
        "stating",
        "jumpsuit",
        "wing",
        "teaming",
        "toomi",
        "weary",
        "sandpbox",
        "eatng",
        "chat",
        "miike",
        "joyful",
        "quit",
        "seven",
        "flashes",
        "shocking",
        "flash",
        "plates",
        "wers",
        "mushrooms",
        "scoring",
        "bon",
        "bursting",
        "relaxing",
        "sign",
        "sunglassses",
        "mikeissitting",
        "rockey",
        "rode",
        "complained",
        "explained",
        "jeannie",
        "simon",
        "kickign",
        "concern",
        "melt",
        "supper",
        "campimg",
        "sunglassess",
        "slideing",
        "jumoing",
        "pole",
        "wasting",
        "creeping",
        "flat",
        "crystal",
        "outdoor",
        "quick",
        "realize",
        "girls",
        "diseased",
        "surely",
        "disagreement",
        "therapy",
        "clue",
        "oine",
        "chatting",
        "dapperd",
        "connected",
        "n",
        "broke",
        "mix",
        "tasting",
        "second",
        "prize",
        "popped",
        "cloudless",
        "yoga",
        "honey",
        "candle",
        "contently",
        "observing",
        "medium",
        "rare",
        "imitating",
        "stretching",
        "taught",
        "basking",
        "pointed",
        "sittig",
        "cathing",
        "perfectly",
        "juicy",
        "fryer",
        "runner",
        "excitedly",
        "slightly",
        "branch",
        "sunglases",
        "wriggling",
        "acts",
        "wit",
        "shine",
        "hols",
        "cooks",
        "ligthening",
        "freebie",
        "returned",
        "sacred",
        "amazing",
        "jennym",
        "net",
        "cocakes",
        "accident",
        "balloonsth",
        "fond",
        "offer",
        "shoos",
        "spade",
        "puddle",
        "rushed",
        "knew",
        "movements",
        "sticking",
        "tongue",
        "peeks",
        "pizz",
        "sails",
        "kentish",
        "suit",
        "shaking",
        "tumbling",
        "multicolored",
        "zooming",
        "aims",
        "sunshades",
        "fat",
        "runnining",
        "rail",
        "michael",
        "rip",
        "airing",
        "btall",
        "bucked",
        "begging",
        "wavy",
        "terrible",
        "cst",
        "poison",
        "refuses",
        "trick",
        "waives",
        "scream",
        "adds",
        "imaginary",
        "tales",
        "aplane",
        "f",
        "waste",
        "blowing",
        "mates",
        "john",
        "lennon",
        "aer",
        "reacted",
        "harshly",
        "sanding",
        "rescuing",
        "becauseit",
        "goimg",
        "dowm",
        "warching",
        "catepillar",
        "means",
        "duc",
        "catj",
        "owls",
        "money",
        "annoying",
        "ow",
        "flashed",
        "thuunder",
        "skulls",
        "benches",
        "dose",
        "catcing",
        "tangled",
        "foggy",
        "surpised",
        "sailor",
        "planned",
        "kciking",
        "ion",
        "fdace",
        "beverage",
        "fry",
        "ketchupt",
        "helocopter",
        "knelling",
        "coller",
        "picinic",
        "socr",
        "fired",
        "lefthanded",
        "pinwheeled",
        "die",
        "warlocks",
        "picks",
        "returns",
        "raspberry",
        "sitiig",
        "impressed",
        "mistard",
        "wish",
        "sandbow",
        "poking",
        "bearlike",
        "backing",
        "motion",
        "human",
        "customers",
        "attracted",
        "return",
        "testicles",
        "jennmiky",
        "privates",
        "fribee",
        "remains",
        "broken",
        "appls",
        "graduated",
        "kindergarten",
        "dow",
        "point",
        "prank",
        "enjoyning",
        "presents",
        "bet",
        "interested",
        "lazily",
        "jennis",
        "lucky",
        "spite",
        "glasse",
        "hokey",
        "pokey",
        "pulls",
        "mans",
        "lifted",
        "blass",
        "horizon",
        "cupm",
        "ariadne",
        "appetizing",
        "shooing",
        "drooped",
        "hoduck",
        "bobbing",
        "swung",
        "katanating",
        "aslo",
        "crwon",
        "creating",
        "spend",
        "storms",
        "warmth",
        "dd",
        "ordered",
        "includes",
        "ships",
        "prince",
        "trea",
        "hearing",
        "leaning",
        "animal",
        "wring",
        "sc",
        "witche",
        "basbell",
        "loved",
        "runaway",
        "snak",
        "tee",
        "crawl",
        "mikej",
        "rabies",
        "jerk",
        "mate",
        "treasure",
        "mental",
        "sites",
        "exercised",
        "firewood",
        "suggested",
        "beej",
        "gymnastics",
        "juggle",
        "balance",
        "cheesy",
        "company",
        "dirtying",
        "behinf",
        "sin",
        "throwning",
        "wearying",
        "desk",
        "leans",
        "wagged",
        "placed",
        "hlding",
        "tony",
        "playinging",
        "whose",
        "appear",
        "crawled",
        "asleep",
        "grabbed",
        "added",
        "tere",
        "witha",
        "rocketships",
        "bubbles",
        "hugging",
        "spoiled",
        "grounded",
        "stroke",
        "anyone",
        "cell",
        "phone",
        "fit",
        "gathered",
        "nos",
        "magician",
        "kicing",
        "report",
        "indignantly",
        "relax",
        "sometime",
        "wathing",
        "signaling",
        "ing",
        "hanging",
        "several",
        "kinds",
        "starring",
        "issadbecause",
        "stupid",
        "throwining",
        "receive",
        "thristy",
        "stripe",
        "chest",
        "court",
        "marches",
        "confront",
        "couple",
        "lunchtime",
        "rhe",
        "everything",
        "soaked",
        "scarred",
        "ligtening",
        "stepping",
        "pan",
        "prances",
        "dring",
        "spectacles",
        "apologizes",
        "cocaked",
        "runnning",
        "agrees",
        "homerun",
        "wouldnt",
        "brave",
        "pak",
        "hants",
        "noy",
        "carring",
        "happens",
        "attacked",
        "frightens",
        "glance",
        "happen",
        "ankle",
        "forgotten",
        "dogs",
        "roar",
        "freightened",
        "waring",
        "tenta",
        "basketbal"
    ],
    "word2count": {
        "<eos>": 1,
        "<pad>": 1,
        "<pad>": 1,
        "<sos>": 1,
        "aabove": 1,
        "able": 4,
        "abrown": 1,
        "accident": 1,
        "accidentally": 6,
        "ache": 1,
        "across": 44,
        "acting": 2,
        "acts": 1,
        "added": 1,
        "adds": 1,
        "adventure": 3,
        "aer": 1,
        "afraid": 424,
        "afternoon": 4,
        "aggravated": 4,
        "aggresive": 1,
        "agrees": 1,
        "ahead": 1,
        "ahot": 1,
        "aiming": 1,
        "aims": 1,
        "air": 1137,
        "airing": 1,
        "airm": 1,
        "airplaine": 1,
        "airplane": 633,
        "airplanes": 1,
        "airplne": 1,
        "airport": 2,
        "alarmed": 8,
        "aliens": 1,
        "alive": 1,
        "allow": 1,
        "allowed": 2,
        "almost": 30,
        "alone": 36,
        "along": 15,
        "alongside": 1,
        "alos": 1,
        "alot": 1,
        "already": 3,
        "also": 24,
        "always": 2,
        "amazed": 1,
        "amazing": 1,
        "ambush": 1,
        "amused": 7,
        "amusement": 1,
        "amusing": 1,
        "anger": 8,
        "angered": 3,
        "angerly": 1,
        "angrey": 1,
        "angrily": 81,
        "angry": 800,
        "animal": 1,
        "animals": 24,
        "ankle": 1,
        "annoyed": 10,
        "annoying": 2,
        "another": 14,
        "anticipating": 1,
        "anymore": 3,
        "anyone": 1,
        "anything": 4,
        "aplane": 1,
        "apologizes": 1,
        "apparently": 2,
        "appear": 3,
        "appeared": 4,
